export const unitsDescriptions = {
  currentReportRates: {
    header: "Валюты этого отчета",
    description: "Выбери валюты используемые в отчете.",
  },
  clientsSum: {
    header: "Валюты этого отчета",
    description: "Выбери валюты используемые в отчете.",
  },
  clientsSumWithExceptions: {
    header: "Укажи сколько всего сдали участники",
    description:
      "Отдельно укажи каждого участника, который сдал больше или меньше чем указано в списке от координатора.",
  },
  fromInstructors: {
    header: "Получено от инструкторов",
    description:
      "Укажи сколько осталось с предыдущего похода или сколько тебе передали.",
  },
  fromTutors: {
    header: "Получено от кураторов",
    description:
      "Укажи сколько осталось с предыдущего похода или сколько тебе передали.",
  },
  fromOffice: {
    header: "Получено из офиса",
    description: "Укажи сколько получил в офисе.",
  },
  instructorRevenue: {
    header: "Доходы инструктора",
    description:
      "Укажи размер своей прибыли, заложенной в предварительный отчет.",
  },
  toInstructors: {
    header: "Передано инструкторам",
    description:
      "Укажи сколько средств остается на будущие походы или передаются другим инструкторам.",
  },
  toTutors: {
    header: "Передано кураторам",
    description: "Укажи сколько средств передается куратору.",
  },
  toOffice: {
    header: "Передано в офис",
    description: "Укажи сколько вернул/вернешь в офис.",
  },
  generalExpenses: {
    header: "Передано инструкторам",
    description:
      "Укажи все расходы на организацию путешествия с подробными комментариями: на что расход и его расчет чтобы можно было высчитать стоимость на 1 человека.",
  },
};
